@extends('layouts.main')
@section('main')
<div class="container">
  <div class="about padding-page">
    <div class="title-block mt-0">
      <h1>Сотрудничество</h1>
    </div>
    <div class="about-content">
      <div class="about-bg">
        <img src="{{asset('storage/images/test.jpeg')}}" alt />
      </div>
      <div class="about-text">
        <h2>
          <span class="white-text">Торговая марка GAPPO</span>
          <br />
          <span class="blue-text">Настоящее немецкое качество</span>
        </h2>
        <p>Компания GAPPO известна на российском рынке уже более 6 лет. Компания специализируется на производстве качественного санитарно-технического оборудования высокого уровня. Специалисты GAPPO разрабатывают и реализуют современные решения, которые делают жизнь человека более комфортной и удобной.</p>
        <p>Основным направлением работы компании является производство качественных смесителей, душевых систем и аксессуаров для ванной комнаты, которые известны своей надежностью. Каждая модель проходит многоэтапный процесс тестирования и проверки контроля качества на предприятии. Изысканный стиль и немецкое качество смесителей оказались по вкусу российскому потребителю, поэтому интерес к продукции GAPPO возрастает с каждым годом.</p>
        <p>
          <b>Преимущества компании:</b>
        </p>
        <ul>
          <li>
            <p>Безопасность. Сантехника Gappo не наносит вред здоровью человека, что подтверждает сертификат РОСТЕСТ.</p>
          </li>
          <li>
            <p>Надежность. Высокое качество изделий гарантирует длительный срок эксплуатации.</p>
          </li>
          <li>
            <p>Конкурентная цена. Продукция компании GAPPO значительно дешевле, чем у аналогичных производителей.</p>
          </li>
          <li>
            <p>Сервис. Мы обеспечиваем покупателя необходимой информацией о продукте до совершения им покупки, а так же несем полную ответственность при возникновении гарантийного случая.</p>
          </li>
        </ul>
        <p>Компания GAPPO непрерывно внедряет новые технологии производства. При этом используются только качественные и экологически чистые материалы. Все это делает продукцию GAPPO одной из ведущих компании не только на Российском рынке, но и во всем мире.</p>
        <p>Мы всегда будем рады видеть Вас в числе наших постоянных клиентов!</p>
      </div>
    </div>
  </div>
</div>





@endsection