@extends('layouts.main') @section('main')
<div class="container">
    <div class="about padding-page">
        <div class="title-main mt-0">
            <h1>Сервисы</h1>
        </div>
        <div class="about-content">
            <div class="about-bg">
                <img src="{{asset('storage/images/test.jpeg')}}" alt />
            </div>
            <div class="about-text servisnyj-centr">
                <div class="page-title">
                    <h2>
                        <span class="white-text">СПОСОБЫ ОПЛАТЫ</span>
                        <br />
                        <span class="blue-text">НАЛИЧНЫЙ И БЕЗНАЛИЧНЫЙ РАСЧЕТ</span>
                    </h2>
                </div>
                <p class="silver-text">Продукция GAPPO полностью соответствуют мировым стандартам качества и разработана с учётом длительной эксплуатации на протяжении не менее 15 лет. Кроме того, каждый покупатель получает фирменное обслуживание в течение 5 лет. Гарантийный срок начинается с момента приобретения товара.</p>
                <p class="silver-text">Чтобы воспользоваться бесплатным гарантийным обслуживанием следует сохранять чек/товарную накладную с печатью и гарантийный талон. Гарантийный талон должен быть обязательно заполнен продавцом с указанием даты покупки, места продажи и иметь печать, за исключением приобретения продукции на официальном сайте.</p>
                <p class="silver-text">
                    <b>Гарантийные сроки на продукцию:</b>
                </p>
                <div class="table-content table-responsive">
                    <table class="table table-hover">
                        <thead>
                            <tr>
                                <th scope="col">Наименование изделия:</th>
                                <th scope="col">Частное применение:</th>
                                <th scope="col">Промышленное применение:</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <th scope="row">Смесители и душевые стойки (корпус)</th>
                                <td>5 лет</td>
                                <td>1 год</td>
                            </tr>
                            <tr>
                                <th scope="row">Смесители и душевые стойки (хромированное покрытие)</th>
                                <td>5 лет</td>
                                <td>1 год</td>
                            </tr>
                            <tr>
                                <th scope="row">Смесители и душевые стойки (хромированное покрытие)</th>
                                <td>5 лет</td>
                                <td>1 год</td>
                            </tr>
                            <tr>
                                <th scope="row">Смесители и душевые стойки (хромированное покрытие)</th>
                                <td>5 лет</td>
                                <td>1 год</td>
                            </tr>
                            <tr>
                                <th scope="row">Смесители и душевые стойки (хромированное покрытие)</th>
                                <td>5 лет</td>
                                <td>1 год</td>
                            </tr>
                        </tbody>
                    </table>
                </div>

                <p><b>Ряд требований, которые необходимо соблюдать при использовании сантехники GAPPO:</b></p>
                <ul>
                    <li>
                        <p>Работы по монтажу и последующему подключению к системе водоснабжения дома или квартиры должны проводиться</p>
                    </li>
                    <li>
                        <p>Работы по монтажу и последующему подключению к системе водоснабжения дома или квартиры должны проводиться</p>
                    </li>
                    <li>
                        <p>Работы по монтажу и последующему подключению к системе водоснабжения дома или квартиры должны проводиться</p>
                    </li>
                    <li>
                        <p>Работы по монтажу и последующему подключению к системе водоснабжения дома или квартиры должны проводиться</p>
                    </li>
                    <li>
                        <p>Работы по монтажу и последующему подключению к системе водоснабжения дома или квартиры должны проводиться</p>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
@endsection